[
    {
        "puntaje": "400",
        "devolucion": "¡¡¡Gracias por participar de esta experiencia de autoconocimiento y autoevaluación!!! <br> Esperamos que puedas utilizar estas preguntas que te hicimos para seguir trabajando en todas las dimensiones de tu vida personal y en especial las orientadas al desarrollo de tu empleabilidad. Con gusto te vamos a acompañar con nuestras propuestas de formación para que obtengas esos logros lo mas pronto posible; te invitamos a explorar el mundo de posibilidades que ponemos a tu disposición. Te auguramos buena fortuna para el camino!!! <br> Te vamos a ayudar con esto… trabajemos en equipo para incrementar tus herramientas laborales"
    },
    {
        "puntaje": "780",
        "devolucion": "¡¡¡Gracias por participar de esta experiencia de autoconocimiento y autoevaluación!!! <br> Sin dudas estás en la senda correcta y tus bases para la empleabilidad son sólidas. Confiamos en tu criterio para tomar las decisiones acertadas que te lleven a mejorar aun mas tus virtudes y potencialidades. Con gusto te vamos a acompañar con nuestras propuestas de formación para que obtengas esos logros lo mas pronto posible; te invitamos a explorar el mundo de posibilidades que ponemos a tu disposición. Te auguramos buena fortuna para el camino!!! <br> Estás encaminado, pero mejorarías tus oportunidades de conseguir empleo si incorporas algunas herramientas que fortalecerán tus habilidades laborales. Empecemos!"
    },
    {
        "puntaje": "1160",
        "devolucion": "¡¡¡Gracias por participar de esta experiencia de autoconocimiento y autoevaluación!!! <br> Demostraste que tenés grandes aptitudes para el mundo del trabajo, y esperemos que tus próximos empleadores lo descubran con la misma claridad que nosotros. Tené en cuenta que tus virtudes siempre se pueden maximizar y que todos tenemos aspectos que podemos apuntalar. Con gusto te vamos a acompañar con nuestras propuestas de formación para que obtengas esos logros lo mas pronto posible; te invitamos a explorar el mundo de posibilidades que ponemos a tu disposición. Te auguramos buena fortuna para el camino!!! <br> Tu perfil cuenta con una buena base que se puede complementar con otras habilidades que te invitamos a sumar. Elegí las herramientas que te estarían faltando de acuerdo al resultado de habilidades del gráfico anterior"
    },
    {
        "puntaje": "1700",
        "devolucion": "¡Gracias por formar parte de esta experiencia de autoconocimiento y desarrollo personal! Has demostrado contar con habilidades sobresalientes y una gran capacidad para enfrentar los desafíos del mundo laboral. No solo destacaste por tus aptitudes técnicas, sino también por tu capacidad de adaptación, creatividad y compromiso, que son cualidades sumamente valoradas. Estamos seguros de que tus futuras oportunidades reflejarán este talento y que podrás seguir creciendo aún más. Recuerda que siempre hay margen para perfeccionar nuestras competencias, y estaríamos encantados de acompañarte en ese camino. Te invitamos a explorar las opciones de formación y desarrollo que ponemos a tu disposición, diseñadas para que sigas potenciando tus habilidades y alcances tus metas más rápido. ¡Te deseamos mucho éxito y prosperidad en todo lo que te propongas!"
    },
    {
        "puntaje": "1900",
        "devolucion": "¡¡¡Gracias por participar de esta experiencia de autoconocimiento y autoevaluación!!! <br> Felicitaciones!!! Tus aptitudes para el mundo del trabajo superan las expectativas promedio, tu perfil de empleabilidad se encuentra entre los estándares mas altos. El mundo del trabajo es muy dinámico y estas muy preparado para afrontarlo. Por supuesto sabés que todos podemos perfeccionarnos en lo que ya somos muy buenos. Con gusto te vamos a acompañar con nuestras propuestas de formación para que obtengas esos logros lo mas pronto posible; te invitamos a explorar el mundo de posibilidades que ponemos a tu disposición. Te auguramos buena fortuna para el camino!!!"
    }
]